/**
 * Định nghĩa ngôn ngữ
 * Định nghĩa bằng 2 cách: 
 * Cách 1: [từ khóa, tiếng việt, tiếng anh]
 * Cách 2: [tiếng việt, tiếng anh]
 */
App_Dictionary = [
  ['key', 'vi', 'en'],
  ['vi', 'en'],
  ['Thêm mới', 'Add New'],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
  ['', '', ''],
];
